<?php
ini_set('display_errors', 1);
ini_set('display_startup_errors', 1);
error_reporting(E_ALL);
session_start();
include 'mainfunctions.php';
?>
<!DOCTYPE html>
<html lang="el">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- The above 3 meta tags *must* come first in the head; any other head content must come *after* these tags -->
    <meta name="description" content="">
    <meta name="author" content="">
    <link rel="icon" href="../../favicon.ico">

    <title>e-contact.gr Όροι χρήσης</title>

    <!-- Bootstrap core CSS -->
    <link href="css/bootstrap.min.css" rel="stylesheet">


    <!-- IE10 viewport hack for Surface/desktop Windows 8 bug -->
    <link href="assets/css/ie10-viewport-bug-workaround.css" rel="stylesheet">

    <!-- Just for debugging purposes. Don't actually copy these 2 lines! -->
    <!--[if lt IE 9]><script src="../../assets/js/ie8-responsive-file-warning.js"></script><![endif]-->
    <script src="assets/js/ie-emulation-modes-warning.js"></script>

    <!-- Custom styles for this template -->
    <link href="css/econtact.css?version=8" rel="stylesheet">
    <link href="css/carousel.css?version=4" rel="stylesheet">


    <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.3/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->

  </head>

  <body>

  <!-- HEADER -->
  <?php include 'header.php';?>

   
   <!-- Marketing messaging and featurettes
    ================================================== -->
    <!-- Wrap the rest of the page in another container to center all the content. -->
    <div class="row image-head company oroi">
  
    </div>

    <div class="container marketing">

      <div class="row">
        <h2 class="title">Όροι Χρήσης </h2>
      </div>
      
      <div class="row ">
Είναι απαραίτητο να διαβάσετε τους όρους χρήσης πριν χρησιμοποιήσετε οποιαδήποτε πληροφορία/υπηρεσία περιέχεται στην ιστοσελίδα e-contact.gr<br><br>

<strong>1) Εισαγωγή</strong><br>
Οι όροι χρήσης διέπουν πλήρως την χρήση αυτής της ιστοσελίδας. Χρησιμοποιώντας την συγκεκριμένη ιστοσελίδα, αποδέχεστε πλήρως τους όρους χρήσης. Αν δεν συμφωνείτε με οποιοδήποτε μέρος των όρων χρήσης, μην χρησιμοποιείτε την ιστοσελίδα.
Πνευματικά δικαιώματα
Το υλικό που περιέχεται στην ιστοσελίδα υπόκειται σε πνευματικά δικαιώματα και απαγορεύεται η αναπαραγωγή του και η οποιαδήποτε εμπορική του χρήση, χωρίς την άδεια του δημιουργού.
Νόμιμη Άδεια Χρήσης
Μπορείτε να δείτε, να καταφορτώσετε και να εκτυπώσετε σελίδες από την ιστοσελίδα για προσωπική χρήση, με σεβασμό στους παρακάτω περιορισμούς.<br><br>
Απαγορεύεται:<br>
Α) Να αναδημοσιεύσετε υλικό από αυτή την ιστοσελίδα<br>
Β) Να πωλήσετε, να νοικιάσετε ή να υπενοικιάσετε υλικό από αυτή την ιστοσελίδα<br>
Γ) Να αναπαραγάγετε και να αντιγράψετε το υλικό της ιστοσελίδας για εμπορική χρήση<br>
Δ) Να μετατρέψετε με οποιονδήποτε τρόπο το υλικό της ιστοσελίδας<br>
Ε) Να αναδιανέμετε υλικό από την ιστοσελίδα, εκτός από τα περιεχόμενα που είναι διαθέσιμα για αναδιανομή.<br><br>
Επιτρέπεται : <br>
Α) Η αναδημοσιεύση των άρθρων εφόσον αναφέρεται ξεκάθαρα (στην αρχή ή στο τέλος) το Όνοματεπώνυμο του συγγραφέα και η e-contact.gr<br><br>
Περιορισμοί στην υπαιτιότητα<br>
Παρόλο που καταβάλουμε φιλότιμες προσπάθειες ώστε να βεβαιωθούμε πως οι πληροφορίες που περιέχονται σε αυτή την ιστοσελίδα είναι ακριβής, δεν εγγυούμαστε την αρτιότητα ή την ακρίβεια. Επίσης δεν δεσμευόμαστε ότι το υλικό είναι ημερολογιακά ενημερωμένο.
<br><br>
<strong>2) Ορισμοί</strong><br>

Α) Πελάτης είναι ο ιδιώτης, η εταιρεία ή άλλο νομικό πρόσωπο ή οργανισμός που επισκέπτεται και κάνει χρήση του Ιστότοπου και των Υπηρεσιών της e-contact  με σκοπό την εύρεση Επαγγελματιών που επιθυμούν να εκτελέσουν τις ερωτηθέντες εργασίες.
<br>
Β) Επαγγελματίας είναι ο ιδιώτης που έχει προφίλ στην e-contact  και ο οποίος εκπροσωπεί τον εαυτό του σε ό,τι αφορά τη συμμετοχή του στην e-contact  και την διεκπεραίωση των Εργασιών που αναλαμβάνει μέσω αυτού.
<br>
Γ) Προφίλ είναι η Ιστοσελίδα μέσω της οποίας ο Επαγγελματίας προωθεί τις παρεχόμενες Υπηρεσίες του και η οποία ανήκει στην e-contact.
<br><br>
<strong>3) Αποποίηση Ευθυνών</strong><br>
Α) Ταυτότητα και Προσόντα Επαγγελματία <br>
Αναγνωρίζετε ότι η e-contact είναι ένας ιστότοπος μέσω του οποίου ο Πελάτης που αναζητά κάποιον επαγγελματία για την εκτέλεση κάποιας εργασίας, μπορεί να έρθει σε επαφή με διάφορους Επαγγελματίες που είναι πρόθυμοι να προσφέρουν την υπηρεσία αυτή. Κατά συνέπεια, η αποκλειστική υπηρεσία που προσφέρει η e-contact είναι το ότι φέρνει σε επαφή τον Πελάτη με Επαγγελματίες. Επομένως, η υπηρεσία εξαντλείται στην παροχή της παραπάνω διευκόλυνσης και η e-contact δεν μπορεί να εγγυηθεί και δεν φέρει καμία απολύτως ευθύνη για την ταυτότητα ή/και για τα προσόντα και την αξιοπιστία κάθε Επαγγελματία. 
<br>
Β) Επιλογή Επαγγελματία<br>
Η e-contact παρέχει τα στοιχεία επικοινωνίας του Επαγγελματία μέσω του προφίλ του. Η e-contact δεν συνιστά ούτε υποδεικνύει συγκεκριμένους Επαγγελματίες. Αναγνωρίζετε ότι είστε εσείς υπεύθυνοι ώστε να επιλέξετε κάθε Επαγγελματία που πιστεύετε ότι είναι ο ιδανικότερος για εσάς. Η e-contact δεν φέρει καμία απολύτως ευθύνη για την προσωπική επιλογή σας.
<br>
Γ) Συμφωνία μεταξύ Πελάτη και Επαγγελματία<br>
Ο Πελάτης και ο Επαγγελματίας είναι ελεύθεροι να διαπραγματευτούν τους ειδικότερους όρους εκτέλεσης της Εργασίας και γενικότερα τους όρους που θα διέπουν την μεταξύ τους συμφωνία. Η e-contact δεν λαμβάνει μέρος και δεν φέρει καμία ευθύνη ως προς την διαπραγμάτευση των όρων αυτών.
<br>Δ) Οικονομικοί Όροι – Συναλλαγή<br>
Καθώς η e-contact  δεν συμμετέχει και δεν αποτελεί μέρος της συμφωνίας ή της σύμβασης την οποία συνάπτει ο Πελάτης με τον Επαγγελματία, έτσι δεν εμπλέκεται και με τη διαμόρφωση αλλά ούτε με την τήρηση των οικονομικών όρων που θα διέπουν αυτή την συμφωνία ή σύμβαση, όπως ενδεικτικά και όχι περιοριστικά, το ύψος της αμοιβής του Επαγγελματία ή τον χρόνο, τρόπο και τόπο εξόφλησής του. Είναι, επομένως, αποκλειστική ευθύνη του Πελάτη και του Επαγγελματία να συμφωνήσουν και να εκπληρώσουν από την μεριά τους τους ανωτέρω όρους.
Επομένως, γίνεται σαφές ότι η e-contact  δεν συμμετέχει στην οικονομική συναλλαγή μεταξύ Πελάτη και Επαγγελματία και ότι ο Πελάτης συναλλάσσεται απευθείας με τον Επαγγελματία.

<br><br>
<strong>4) Τήρηση της Νομοθεσίας</strong><br>
Ο Πελάτης και ο Επαγγελματίας οφείλουν να τηρούν την εκάστοτε ισχύουσα νομοθεσία και τις αρχές που επιβάλλουν η καλή πίστη και τα συναλλακτικά ήθη και να μεριμνούν ότι το περιεχόμενο της μεταξύ τους συμφωνίας ή σύμβασης αλλά και κάθε πράξη ή ενέργειά τους δεν αντίκειται στα ανωτέρω.
Ενδεικτικά και όχι περιοριστικά,Η e-contact  εφιστά την προσοχή του Πελάτη και του Επαγγελματία στα εξής:<br>

Τήρηση της Φορολογικής Νομοθεσίας: Ο Πελάτης και ο Επαγγελματίας οφείλουν να τηρούν την φορολογική νομοθεσία. Ως εκ τούτου, μεταξύ άλλων, οφείλουν να μεριμνούν για την επιβολή και απόδοση του αναλογούντος Φ.Π.Α. και για την έκδοση αποδείξεως από τον Επαγγελματία σε κάθε μεταξύ τους οικονομική συναλλαγή, σύμφωνα με τα οριζόμενα στο νόμο. Η e-contact  δεν φέρει καμία ευθύνη και αποποιείται οποιασδήποτε αξιώσεως αναφορικά με τα παραπάνω.
<br>Τήρηση της Ασφαλιστικής Νομοθεσίας: Ο Πελάτης και ο Επαγγελματίας οφείλουν να μεριμνούν για την τήρηση της ασφαλιστικής νομοθεσίας. Η e-contact  ενθαρρύνει τον Πελάτη να διαπιστώνει ότι ο Επαγγελματίας είναι ασφαλισμένος προτού αποδεχθεί την Προσφορά του και προβεί σε σύναψη συμφωνίας ή συμβάσεως μαζί του.
<br>Ωστόσο, η e-contact  υποδεικνύει στον Πελάτη και τον Επαγγελματία ότι σε περίπτωση που ο Επαγγελματίας είναι ανασφάλιστος (όπως για παράδειγμα συμβαίνει συχνά με τα άτομα που προσφέρουν υπηρεσίες καθαρισμού), ενδέχεται να υπάρχει η δυνατότητα να παρέχει νομίμως στον Πελάτη τις υπηρεσίες του, μέσω της διαδικασίας έκδοσης Εργοσήμου. Η e-contact  παροτρύνει τον Πελάτη και τον Επαγγελματία να ενημερωθούν από τους αρμόδιους φορείς για την συναλλαγή μέσω Εργοσήμου ώστε να διαπιστώσουν εάν για την συγκεκριμένη Εργασία υπάρχει η δυνατότητα συναλλαγής με την διαδικασία έκδοσης Eργοσήμου και άρα εάν μπορεί ο Επαγγελματίας να αναλάβει και εκτελέσει νομίμως την Εργασία.
Η e-contact δεν δύναται να γνωρίζει ή να εγγυηθεί ότι ο Επαγγελματίας είναι ασφαλισμένος και ως εκ τούτου δεν φέρει απολύτως καμία ευθύνη και αποποιείται οποιονδήποτε αξιώσεων από οποιαδήποτε άμεση, έμμεση ή παρεπόμενη ζημία σε περίπτωση που ο Επαγγελματίας είναι ανασφάλιστος, είτε αυτό διαπιστωθεί πριν είτε μετά την αποδοχή ή/και την εκτέλεση της Εργασίας εκ μέρους του Επαγγελματία. Για τους ανωτέρω λόγους, γίνεται σαφές ότι η e-contact  σε καμία περίπτωση δεν ευθύνεται και αποποιείται οποιασδήποτε αξίωσης σε περίπτωση ατυχήματος, τραυματισμού ή θανάτου κάποιου Επαγγελματία κατά την παροχή της Εργασίας ή κατά την μετάβαση στον τόπο όπου θα παρασχεθεί η Εργασία.

<br><br>
<strong>5) Δικαιώματα της e-contact</strong><br>
H e-contact διατηρεί το δικαίωμα να μετατρέψει ή να διακόψει μερικώς ή ολικώς, προσωρινά ή οριστικά, την Ιστοσελίδα και τις Υπηρεσίες του με ή χωρίς πρότερη ενημέρωση του Πελάτη και ο Πελάτης αποδέχεται πως ο ίδιος ή οποιοσδήποτε τρίτος δεν διατηρεί προς την e-contact οποιαδήποτε αξίωση για οποιαδήποτε τυχόν μετατροπή ή διακοπή της Ιστοσελίδας και των Υπηρεσιών.
H e-contact έχει το δικαίωμα να αλλάξει τους Όρους Χρήσης, συμπεριλαμβανομένης της Πολιτικής Προστασίας Προσωπικών Δεδομένων, όπως αυτή ενσωματώνεται και αποτελεί ενιαίο σύνολο με τους παρόντες Όρους Χρήσης, εφόσον δημοσιεύσει αυτές τις αλλαγές στην Ιστοσελίδα και ενημερώσει για την τελευταία ημερομηνία αλλαγής στην αρχή του εγγράφου. Εάν ο Επαγγελματίας δεν συμφωνεί με την αλλαγή των Όρων Χρήσης, θα πρέπει να σταματήσει να χρησιμοποιεί την Ιστοσελίδα της e-contact και τις Υπηρεσίες της. Εάν εξακολουθεί να χρησιμοποιεί την Ιστοσελίδα της e-contact  και τις Υπηρεσίες της, μετά τις αλλαγές, αυτό σημαίνει πως τις αποδέχεται.
Η e-contact  έχει το δικαίωμα να χρησιμοποιεί και τρίτα πρόσωπα της αρεσκείας της για την εκπλήρωση των με την παρούσα απορρεόντων υποχρεώσεων της.
<br><br>
<strong>6) Περιορισμός νομικών ευθυνών</strong><br>
Πέραν όσων επιφυλάξεων έχουν διατυπωθεί σε άλλα σημεία των παρόντων Όρων Χρήσης, αναφορικά με τον περιορισμό της ευθύνης του Δουλευταρά, ο Πελάτης συμφωνεί και αποδέχεται επίσης ότι:
Η e-contact  δεν φέρει καμία ευθύνη, για οποιαδήποτε ζημία ή απώλεια τυχόν υποστεί ο Πελάτης η οποία μπορεί να απορρέει είτε από την χρήση ή την αδυναμία χρήσης ή τα αποτελέσματα χρήσης της Ιστοσελίδας ή/και των Υπηρεσιών του Δουλευταρά είτε από τη σχέση του με τον Επαγγελματία, η οποία θα έχει συναφθεί άμεσα ή έμμεσα μέσω της χρήσης της Ιστοσελίδας από τον Πελάτη. Αυτό περιλαμβάνει, χωρίς περιορισμό, απώλειες ή ζημίες οι οποίες είναι προσωπικές ή επιχειρηματικές (συμπεριλαμβανομένων ενδεικτικά εκείνων που προκύπτουν από την απώλεια κερδών, δεδομένων, χρόνου ή που οφείλονται σε μόνιμη ή προσωρινή παύση της παροχής των Υπηρεσιών) και οι οποίες σχετίζονται με έσοδα, πληροφορίες, δεδομένα ή οποιαδήποτε άλλη οικονομική απώλεια, ακόμα και στις περιπτώσεις όπου η e-contact  έχει ενημερωθεί για την πιθανότητα τέτοιων απωλειών ή ζημιών. Επίσης, απώλειες ή ζημίες που υφίσταται ο Πελάτης ως αποτέλεσμα της εμπιστοσύνης.
Η e-contact  δεν εγγυάται πως οι πληροφορίες που περιέχονται στην Ιστοσελίδα ή μεταδίδονται προς τους Πελάτες μέσω οποιασδήποτε μορφής επικοινωνίας, όπως, ενδεικτικά και όχι περιοριστικά, μέσω τηλεφωνικών συνομιλιών, email, ή αλληλογραφίας, είναι ακριβείς, εξακριβωμένες, επίκαιρες, κατανοητές ή πλήρεις. Είναι πιθανό πως οι πληροφορίες αυτές περιέχουν ανακρίβειες, ορθογραφικά λάθη, λόγω ανθρώπινης ή ηλεκτρονικής παράβλεψης. Η e-contact  δεν είναι υπεύθυνος, υπό οποιεσδήποτε συνθήκες για οποιεσδήποτε άμεσες, έμμεσες ή επακόλουθες ζημίες που απορρέουν από τη χρήση της Ιστοσελίδας ή των Υπηρεσιών του.





      </div>

      <!-- Three columns of text below the carousel -->
      <br><br>
      

      <!-- FOOTER -->
      <?php include 'footer.php';?>

    </div><!-- /.container -->


    <!-- Bootstrap core JavaScript
    ================================================== -->
    <!-- Placed at the end of the document so the pages load faster -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.min.js"></script>
    <script>window.jQuery || document.write('<script src="../../assets/js/vendor/jquery.min.js"><\/script>')</script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/econtact.js?version=6"></script>
    <!-- Just to make our placeholder images work. Don't actually copy the next line! -->
    <script src="assets/js/vendor/holder.min.js"></script>
    <!-- IE10 viewport hack for Surface/desktop Windows 8 bug -->
    <script src="assets/js/ie10-viewport-bug-workaround.js"></script>
  </body>
</html>
